
/* Class = "IBUIButton"; normalTitle = "Sign up to join Yammer"; ObjectID = "4"; */
"4.normalTitle" = "Sign up to join Yammer";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "6"; */
"6.placeholder" = "Password";

/* Class = "IBUITextField"; placeholder = "Email Address"; ObjectID = "7"; */
"7.placeholder" = "Email Address";

/* Class = "IBUIButton"; normalTitle = "Sign In"; ObjectID = "8"; */
"8.normalTitle" = "Sign In";

/* Class = "IBUILabel"; text = "Incorrect username or password."; ObjectID = "20"; */
"20.text" = "Incorrect username or password.";
